"Application:" = "Program:";
"Command:" = "Kommando:";
"Count" = "Antal";
"Creation Date:" = "Oprettelsesdato:";
"Device Type:" = "Enhedstype:";
"Display Name:" = "Vis navn:";
"Files" = "Filer";
"Flags:" = "Mærker:";
"Group:" = "Gruppe:";
"Invisible:" = "Usynlig:";
"Kind:" = "Type:";
"Locked:" = "Låst:";
"Modification Date:" = "Ændringsdato:";
"Mount Point:" = "Aktiveringspunkt:";
"NO" = "NEJ";
"Name" = "Navn";
"Name:" = "Navn:";
"Node ID:" = "Knude-id:";
"Owner:" = "Ejer:";
"Package:" = "Pakke:";
"Parent:" = "Overordnet:";
"Path" = "Sti";
"Path:" = "Sti:";
"Permissions:" = "Tilladelser:";
"Priority:" = "Prioritet:";
"Region" = "Område";
"Size:" = "Størrelse:";
"Symbolic Link:" = "Symbolsk link:";
"Table" = "Tabel";
"Type:" = "Arkivtype:";
"User:" = "Bruger:";
"Volume:" = "Størrelse:";
"YES" = "JA";

/* ==== UNLOCALIZED ==== */

"%@ logical, %@ physical" = "%@ logical, %@ physical";
"%d attributes" = "%d attributes";
"'%@', Offset: %d, Size: %d" = "'%@', Offset: %d, Size: %d";
"Access Date:" = "Access Date:";
"Alias File Creator:" = "Alias File Creator:";
"Alias File Type:" = "Alias File Type:";
"Alias Filesystem ID:" = "Alias Filesystem ID:";
"Alias Node ID:" = "Alias Node ID:";
"Alias Parent Directory ID:" = "Alias Parent Directory ID:";
"Alias Path:" = "Alias Path:";
"Alias Signature:" = "Alias Signature:";
"Alias Target Creation Date:" = "Alias Target Creation Date:";
"Alias Target Name:" = "Alias Target Name:";
"Alias Volume Creation Date:" = "Alias Volume Creation Date:";
"Alias Volume Name:" = "Alias Volume Name:";
"Alias Volume has Persistent File IDs:" = "Alias Volume has Persistent File IDs:";
"Alias Volume is Automounted:" = "Alias Volume is Automounted:";
"Alias Volume is Boot:" = "Alias Volume is Boot:";
"Alias Volume is Directory:" = "Alias Volume is Directory:";
"Alias Volume is Ejectable:" = "Alias Volume is Ejectable:";
"Arguments:" = "Arguments:";
"Attribute Modification Date:" = "Attribute Modification Date:";
"Backup Date:" = "Backup Date:";
"Base Priority:" = "Base Priority:";
"Block Size:" = "Block Size:";
"Blocks Allocated for File:" = "Blocks Allocated for File:";
"Checked Date:" = "Checked Date:";
"Children:" = "Children:";
"Creator:" = "Creator:";
"Data Clump Size:" = "Data Clump Size:";
"Data Fork Size:" = "Data Fork Size:";
"Directory Listing for: " = "Directory Listing for: ";
"Directory Valence:" = "Directory Valence:";
"Directory:" = "Directory:";
"Disk ID:" = "Disk ID:";
"Drive Name:" = "Drive Name:";
"Drive Number ID:" = "Drive Number ID:";
"Driver RefNum:" = "Driver RefNum:";
"Ejectable:" = "Ejectable:";
"Environment:" = "Environment:";
"Extended Attributes:" = "Extended Attributes:";
"Extended Finder Flags:" = "Extended Finder Flags:";
"Extension Hidden:" = "Extension Hidden:";
"File Count:" = "File Count:";
"File Generation Number:" = "File Generation Number:";
"File System:" = "File System:";
"Filesystem ID:" = "Filesystem ID:";
"Find Result for: " = "Find Result for: ";
"Finder Flags:" = "Finder Flags:";
"Finder Put Away Folder ID:" = "Finder Put Away Folder ID:";
"Finder Scroll Position:" = "Finder Scroll Position:";
"Finder location:" = "Finder location:";
"Folder Count:" = "Folder Count:";
"Folder Window Bounds:" = "Folder Window Bounds:";
"ForkReport.txt" = "ForkReport.txt";
"Free Blocks:" = "Free Blocks:";
"Free Space:" = "Free Space:";
"Has Custom Icon:" = "Has Custom Icon:";
"In Directories: " = "In Directories: ";
"Inode's Device:" = "Inode's Device:";
"Inode's Number:" = "Inode's Number:";
"Mac Alias:" = "Mac Alias:";
"Next Allocation:" = "Next Allocation:";
"Next Catalog ID:" = "Next Catalog ID:";
"Node Flags:" = "Node Flags:";
"Number of Hard Links:" = "Number of Hard Links:";
"Number of Types: %d" = "Number of Types: %d";
"Optimal I/O Blocksize:" = "Optimal I/O Blocksize:";
"Parent Directory ID:" = "Parent Directory ID:";
"Pasteboard Name: \"%@\"" = "Pasteboard Name: \"%@\"";
"Percent CPU:" = "Percent CPU:";
"Percent Memory:" = "Percent Memory:";
"Permissions Mode:" = "Permissions Mode:";
"Process Group:" = "Process Group:";
"Process Report: %d processes" = "Process Report: %d processes";
"Process:" = "Process:";
"Read Only:" = "Read Only:";
"Real User:" = "Real User:";
"Regions" = "Regions";
"Resident Memory:" = "Resident Memory:";
"Resource Fork Size:" = "Resource Fork Size:";
"Resource Map:" = "Resource Map:";
"Rsrc Clump Size:" = "Rsrc Clump Size:";
"Sharing Flags:" = "Sharing Flags:";
"Siblings:" = "Siblings:";
"Signature ID:" = "Signature ID:";
"Spotlight Metadata:" = "Spotlight Metadata:";
"System CPU:" = "System CPU:";
"Tables" = "Tables";
"Task:" = "Task:";
"Thread Count:" = "Thread Count:";
"Total Blocks:" = "Total Blocks:";
"Total CPU:" = "Total CPU:";
"Types: %d" = "Types: %d";
"URL:" = "URL:";
"User Access:" = "User Access:";
"User CPU:" = "User CPU:";
"User Defined Flags:" = "User Defined Flags:";
"User Privileges:" = "User Privileges:";
"Virtual Memory:" = "Virtual Memory:";
"Volume Reference Number:" = "Volume Reference Number:";
"Volume Refnum:" = "Volume Refnum:";
"top %d, left %d, bottom %d, right %d" = "top %d, left %d, bottom %d, right %d";
